[
  {
    "item": "Q7370566",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370566",
    "label": "Sustainable urban mobility - development of low-emission public transport in Lublin.",
    "start": "2024-11-04",
    "end": "2026-12-31",
    "budget": "+19429070.84",
    "eu_budget": "+13395592.63",
    "cofinancing_rate": "85.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Clean urban transport rolling stock"
    ],
    "beneficiaries": [
      "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE - LUBLIN - SP. Z O.O."
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The aim of the project is to improve the environment in the Lublin Metropolitan Area through the development of a modern, ecological public transport system based on electric trolleybuses. The investment consists in the construction of a service building for MPK vehicles with a car wash and social and economic facilities and the installation of a reversing loop for buses, commutes and parking spaces as part of the expansion of the depot for the needs of the trolleybus base for alternatively powered vehicles. The investment will be carried out in Lublin, on plots no. 78/1, 79,78/3 (area 9, sheet 11 and road lane - plot 2/3 ul. Głuska, district road) at ul. Głuska 2,4,6 in Lublin. It is also planned to expand the depot with parking spaces for buses and rebuild the exit from ul. The Deaf (Jn. 2/3, zone 1 – Abramowice) per sec. 79, division 9 – Tenth II in Lublin (outside the project). As part of the investment, it is planned to build an administrative building – where rooms such as: cloakrooms, showers, utility room, social room, toilet, car wash with car wash technical room, vehicle inspection hall. The following installations will be carried out in the building: • Hot and cold water • Heating and air conditioning • Mechanical ventilation • Sanitary sewerage • Rain sewerage • Electrical • Refrigeration • Compressed air There will be a change in the course of the external networks of the installation: water and sewage, gas (outside the project). Water supply by converting the water supply connection dn 50 PE to a connection with a diameter of dn 90 PE (water supply connection and rainwater drainage outside the project). Lighthouses illuminating the depot square will be built. In addition, it is planned to make acoustic fences that will reduce the possibility of impact of the investment on the neighboring buildings in terms of sound emission. In addition, the project will purchase 20 12 m zero-emission trolleybuses with an additional drive powered by batteries. In order to ensure proper service and operation of the delivered Trolleybuses, the Contractor shall train at the seat or place indicated by the Ordering Party 40 drivers indicated by the Ordering Party in the field of driving rules and 20 employees of technical facilities in the field of periodic maintenance and repair of Trolleybuses, including 5 employees of technical facilities in the field enabling specialist repairs along with assigning access codes to diagnostic software. The project also includes educational activities promoting the use of low-emission public transport. 1. Conducting a total of 30 educational meetings (1h each) with a zero-emission bus/trolleybus ride for preschool and school children. 2. Presentation of the purchased trolleybuses to a wider audience during the Communication Picnic organized as part of the annual celebrations of the European Mobility Week The purchased rolling stock will be stationed at the Bus Depot at ul. A. Grygowa 56 in Lublin. The city of Lublin strives for zero-emission mobility and the use of renewable energy sources for transport as much as possible. As part of the project, lighting installations with LED luminaires are planned. The LED lighting installation used as part of the project brings many environmental benefits compared to traditional light sources. This translates into savings in energy consumption. LEDs do not contain mercury, which occurs e.g. in fluorescent lamps and sodium lamps, which eliminates the risk of environmental contamination during their disposal. Traditional light bulbs convert a large part of energy into heat, while LEDs emit much less heat, which reduces the impact on the climate in enclosed spaces."
  },
  {
    "item": "Q7370579",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370579",
    "label": "Development of zero-emission public transport in Lublin through the purchase of 20 plug-in hybrid buses and 2 chargers.",
    "start": "2024-05-06",
    "end": "2026-12-31",
    "budget": "+14898023.16",
    "eu_budget": "+10312252.32",
    "cofinancing_rate": "85.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Connected Europe"
    ],
    "category_labels": [
      "Clean urban transport rolling stock"
    ],
    "beneficiaries": [
      "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE - LUBLIN - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "As part of the project, 20 plug-in hybrid buses (articulated 18m vehicles) and 2 mobile chargers will be purchased. The purchased vehicles will replace old and worn-out buses with EURO IV combustion standards. They will be used to operate the public transport network in Lublin. The purchased rolling stock will be stationed in the Bus Depot at ul. A. Grygowa 56 in Lublin. Since the 1950s, the city of Lublin has been operating zero-emission trolleybuses as one of three cities in Poland. For several years, the city has been consistently developing trolleybus communication (modernization and extension of the overhead contact line, replacement of rolling stock), replacing worn-out buses with ecological vehicles that meet the highest combustion standards, and currently introducing electric and hybrid buses to public transport in order to extend the service of the city with zero-emission rolling stock to sections without overhead contact line, and preparing charging infrastructure. The planned investment will complement the activities of the transport organizer, ZTM, in the development of electromobility in Lublin and aims to reduce emissions of harmful exhaust components into the atmosphere and reduce the operating costs of bus rolling stock by developing a zero-emission transport system, thanks to which the implementation of the project will enable the achievement of zero-emission and sustainable mobility. The purchase of new hybrid vehicles and the development of charging infrastructure is a step towards reducing CO2 emissions."
  },
  {
    "item": "Q2706227",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q2706227",
    "label": "Integrated Communication Center for Lublin Functional Area",
    "start": "2017-06-29",
    "end": "2023-12-31",
    "budget": "+55588750.0",
    "eu_budget": "+46502700.0",
    "cofinancing_rate": "83.65",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Clean urban transport infrastructure and promotion (including equipment and rolling stock)"
    ],
    "beneficiaries": [
      "GMINA LUBLIN"
    ],
    "program": [
      "Lubelskie Voivodeship - ERDF/ESF"
    ],
    "description": "The project consists of the construction of a fully functional integrated communication.publ. node serving LOF and entire voivodeships, integrating transp.wew Lublina and LOF with regional and long-distance transp. The tasks planned in the project, such as the building, departure platforms, P+R car parks, R & D, K+R, access roads. will allow to achieve the goal of the heads, i.e. development and improvement of the system of communication.publ. integrating various types of transp.collect.in the LOF area. The implementation of the project will increase the competitiveness of the collection transport compared to the individual in terms of reduced travel time, comfort, safety and accessibility for people with disabilities. The project will increase the attractiveness of low-carbon sys.transp.publ, promote its alternatives, ecologist.forms, increase its availability, which will translate into an increase in the number of uses.communication.collect. As a result of the implementation of the project, the number of transports by public transport will be 3 939 016 units per year, use the bikers.from the parking places – 6 114 units of vehicles use. from the parking spaces – 31 755 units. The improvement.transp.pub. will reduce CO2 emissions. Estimated annual decrease in greenhouse gas emissions.(CI34)- 170,35 tonnes equivalent.CO2/year. The products of the project will be: construction of transfer node – 1 pcs, objects B&R-4 pcs, number of states.post. in the object.B&R- 67 pcs, length infr.bike – 1.3 km, construction.objects P&R-1pcs, staging places. R- 6 pcs, facilities adapted to the needs of the subject: 4 pcs, energy-saving light points.-140 pcs, new/reconstruction. communication.miejsk.- 6.04 km, in tym:autobus.- 1.85 km, trolleybus. – 4.19 km. Tasks in the project: purchase of land, dokum.tech., SW, investor supervision, authorship, construction works, promotion. The results of the project will benefit residents of the city and LOF and people coming to Lublin, including students, residents of the province and the region, tourists and investors. A detailed description of the scope of the project can be found in Annex 22 to the WoD."
  },
  {
    "item": "Q7370506",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370506",
    "label": "Adaptation of the National Rescue and Firefighting System in the Lubelskie Voivodeship to climate change, changes in the natural environment and civilization threats",
    "start": "2023-02-27",
    "end": "2026-09-30",
    "budget": "+31347098.4",
    "eu_budget": "+25794633.6",
    "cofinancing_rate": "83.19",
    "region": "Multiple locations, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Adaptation to climate change measures and prevention and management of climate related risks: fires (including awareness raising, civil protection and disaster management systems, infrastructures and ecosystem based approaches)"
    ],
    "beneficiaries": [
      "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The project will consist mainly in equipping the Fire Brigade units with the necessary equipment and devices that will complement existing resources or replace equipment that, due to the high level of exploitation, is intended to be withdrawn. The scope of the project will include the District and Municipal PSP units, as well as the TSO KSRG. As part of the project, the purchase will include rescue and firefighting vehicles, cars with mechanical ladders, boats, quads, equipment necessary for evacuation and long-term operations, as well as basic tools to eliminate the effects of storms and strong winds, as well as elements related to monitoring and warning of threats. A detailed list of the equipment can be found in Annex 4.2 to the grant application. The implementation of the project will take place in stages. Step 1. Preparation of documentation for proceedings for the purchase of equipment. Stage. 2. Delivery and deployment of equipment. Stage. 3. Promotion of the project. During the entire implementation of the activities, the service of the project team will be provided. The aim of the project is to increase the level of security of the region and increase the ability to effectively defend against the effects of climate change and natural disasters and catastrophes. The need to implement the project results from diagnosed problems. The growing road infrastructure, housing, start-ups, more people, cars, including electric cars and very large climate changes cause that not only the number of events requiring the intervention of services increases, but also the sense of security of the inhabitants of the region decreases. Therefore, it is crucial to properly prepare services, with particular emphasis on the Fire Brigade, which undertakes the widest range of rescue, rescue and firefighting activities or minimizing the negative effects of events. Strengthening the equipment and technical resources of the PSP and TSO KSRG units will positively affect the sense of security of the inhabitants of the Lublin region, as well as translate into effective operations and limited equipment maintenance costs, due to the lower failure rate of the new equipment. Achieving the projected objective in the long term will contribute to increasing the level of social security in crisis situations and will enable the following benefits to be achieved: improving the equipment of the Rescue Service, improving the working conditions of rescue workers, improving the safety of persons carrying out rescue operations, taking care of the state of the environment and maintaining the level of public confidence in the Fire Service at a very high level. The implementation of the project will also contribute to improving ecological safety in Natura 2000 areas and other protected areas of natural value other than Natura 2000, reducing secondary risks arising as a result of events, reducing material losses of victims of events, preventing natural disasters and contributing to the protection of the border areas of the Republic of Poland and the Schengen area. The project, through the implementation of specific project indicators and the achievement of the project’s objective of ‘ensuring an increase in the level of security of the region and increasing the possibility of effective defence against the effects of climate change and natural disasters and catastrophic events’, is consistent with the objectives set out in the SZOP FEL for priority axis III Protection of resources and climate, including in particular objective 3.1. Environmental safety. The project is in line with the Lublin Voivodeship Development Strategy until 2030 - it fits in with strategic objective 4 - strengthening social capital, operational objective 4.5. public security. The lines of action set out in the Strategy are based, among others, on preventing and reducing the effects of disasters and increasing the effectiveness of response, which is why the draft KR PSP is in line with this document."
  },
  {
    "item": "Q7374678",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7374678",
    "label": "Priority programme \"Clean Air\" implemented in Lubelskie Voivodship",
    "start": "2023-10-01",
    "end": "2029-03-31",
    "budget": "+158263855.44",
    "eu_budget": "+158263855.44",
    "cofinancing_rate": "100.0",
    "region": "Chełmsko-zamojski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Cohesion Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Energy efficiency renovation of existing housing stock, demonstration projects and supporting measures"
    ],
    "beneficiaries": [
      "Wojewódzki Fundusz Ochrony Środowiska i Gospodarki Wodnej w Lublinie"
    ],
    "program": [
      "Infrastructure, Climate, Environment - PL - CF/ERDF"
    ],
    "description": "As part of the project, a nationwide priority program will be implemented. ‘Clean Air’ (hereinafter: Programme or PPCP) in the form of a grant project in accordance with Article 41 of the Implementation Act of 28 April 2022 in the Lubelskie Voivodeship. The aim of the PPCP is to improve air quality and reduce greenhouse gas emissions by replacing inefficient heat sources with solid fuel and improving the energy efficiency of single-family residential buildings (hereinafter: bmj). The grantees are natural persons - owners/co-owners of bmj or a dwelling separated in this building with a separate land and mortgage register (KW). Projects implemented under PPCP may concern the exchange of heat sources, including heating systems powered by natural gas. Projects combining the exchange of heat sources with thermal modernisation are preferred through higher financial support, but this is not a necessary requirement. The project includes solutions for energy efficiency and RES.The scope of the grantees is indicated in point I (Scope of the project). As a result of the implementation of the project, at least the threshold of saving primary energy will be reached. 30% at the level of the project and the entire PPCP. Energy audits. are eligible but non-mandatory – a simplified tool for calculating energy savings will be used. The project fits directly into the objectives of FEnIKS in the area of PRIORITY. And, Goal detail. 2.1. Improving energy efficiency, including at home, is an essential activity within the above-mentioned objective and will reduce energy demand and, consequently, greenhouse gas emissions. The programme is a key project of the Renovation Wave strategy, i.e. the Europ initiative. The Green Deal. The project fits directly into the type of project indicated in the SOP and the Recruitment Regulations, i.e. Improvement of the energy effect in residential buildings (including RES installation) – contribution to the Clean Air Programme (Measure FENX.01.01) and type of beneficiaries – wfośigw. The scope of intervention includes code 041 and code 056. The indicators indicated in point C correspond to specific codes, taking into account their definition and the specificity of the project. The project will be implemented in the Lubelskie voivodship, including the OSI indicated in the NSRF 2030: medium-sized cities losing their economic functions and areas at risk of permanent marginalisation. The project management system, including inter-sectoral cooperation with municipalities, is described in section H1. The Programme cooperates with the World Bank – analytical support in shaping PPCP and implementation conditions. The project under the PPCP assumes cooperation, including the exchange of knowledge and experience and consultations with partners from other Member States, thanks to cooperation with WB experts from, among others, Lithuania and the Czech Republic. The investment scope includes projects implemented by grantees. The non-investment scope includes: -direct costs: info-promo and educational activities, -indirect costs: expenditure on the management and operation of PPCP incurred by the WFOŚiGW in Lublin. The implementation of the project in the field of investment is in line with the objectives and assumptions of the EU Strategy for the Baltic Sea Region. The implemented projects will contribute to the achievement of indicators for the ENERGY thematic area, including activities in the field of energy effects and RES, and will have an impact on the achievement of the specific objective: climate change adaptation, prevention and risk management. The project is in line with the New European Bauhaus values: beauty, sustainability and community and will contribute to the achievement of objectives through the implementation of projects changing the homogeneous construction sector in order to improve the quality of life towards sustainable development and decarbonisation. The project is not complementary to supra-local development strategies, strategic and/or planning documents created as part of local government cooperation (cd point I)."
  },
  {
    "item": "Q105344",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q105344",
    "label": "Thermal modernisation of the building of the Main Hospital and the Polycliics Building in order to improve energy efficiency SPSK No. 4 in Lublin.",
    "start": "2016-04-11",
    "end": "2021-12-31",
    "budget": "+5541783.92",
    "eu_budget": "+4710516.33",
    "cofinancing_rate": "85.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Energy efficiency renovation of public infrastructure, demonstration projects and supporting measures"
    ],
    "beneficiaries": [
      "SAMODZIELNY PUBLICZNY SZPITAL KLINICZNY NR 4 W LUBLINIE"
    ],
    "program": [
      "Lubelskie Voivodeship - ERDF/ESF"
    ],
    "description": "The main objective of the project is to protect and improve the state of the environment, improve the quality and living conditions of residents and increase the attractiveness of the city of Lublin by improving the effect of publ utility buildings. As part of the project, the following scope of works in the Main Building is planned: modernisation of the system of heating, warming of stropodach and roofs, modernisation of the system of external heating and interiors of the interiors and interior walls, replacement of parts of windows, glass windows (FNG), cleaning of the internal heating system and internal heating system. RES(MWhe/year21,95);Produced electricity from newly built/new generation capacity use. RES(MWhe/year21,95);The amount of energy savings.electricity(MWh/year)-34,42,Additional capacity of renewable energies(MW0,02574),Additional power generation capacity from renewable sources(MWe)-0.02574.The project’s output will be thermally modernised publ utility buildings, which have improved their energy efficiency, with a reduction in energy demand of 54.1 %"
  },
  {
    "item": "Q7370568",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370568",
    "label": "Infrastructure for non-motorised road users in Lublin",
    "start": "2021-05-27",
    "end": "2026-12-31",
    "budget": "+4566992.76",
    "eu_budget": "+3863800.85",
    "cofinancing_rate": "85.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Cycling infrastructure"
    ],
    "beneficiaries": [
      "GMINA LUBLIN"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The aim of the project is to develop and strengthen sustainable urban mobility by developing infrastructure for non-motorised traffic and public transport. The project consists in the expansion of the bicycle and pedestrian road system with pedestrian crossings, bicycle crossings, bus bays, street lighting and a technological channel. The scope of the project includes, among others: - construction of a pavement in Osmolicka Street, - reconstruction of a pavement in Kazimierza Wielki Street, - construction of a bicycle path in Abramowicka Street, - construction of a bus bay, a bicycle path, a walking and cycling path, construction / reconstruction of pavements along Warsaw Al., - construction of a bicycle road and reconstruction of a pedestrian road at Nałęczowska Street, - construction of a pavement along Lower Virgin Mary Street, - construction of a bicycle road with crossings and reconstruction of a pedestrian road and crossings in the vicinity of junctions at: Lwowska, Podzamcze, Ronda Mohyły, - construction of a road for bicycles and pedestrians between ul.Kryształowa and ul.Berylowa, - construction/reconstruction of pavements, pedestrian crossings, street lighting in ul.Montażowa, - construction/reconstruction of pavements, pedestrian crossings, street lighting in ul.Sławinek, - construction of a pavement, bicycle path, street lighting, pedestrian crossings in ul.Raszyńska and Tarninowa, - construction of a bicycle path, pavements, bus bays, pedestrian crossings and street lighting in ul.Zorza, - information and promotional and educational activities. Part of the scope of the project has been implemented or is in the process of being implemented. The project will create cycle paths and pavements that will complement the missing elements of the already existing bicycle and pedestrian road system in the city and build/rebuild public transport infrastructure to better integrate with, inter alia, walking and cycling and adapt to the needs of people with special needs. The implementation of the investment concerns infrastructure for non-motorized traffic and the elimination of obstacles and threats in pedestrian and bicycle traffic and the creation of possibly collision-free, continuous and safe pedestrian and bicycle routes. The beneficiary has approved architectural and construction documentation, a feasibility study and permits for the implementation of the investment. Contractors for construction works and information, promotion and education activities have been/will be selected as a result of public procurement procedures. The need to implement projects stems from the need to increase the broadly understood attractiveness of the public transport system and related to individual means of transport in Lublin and LOM through its further expansion. Implementation of the activities planned in the project will contribute to increasing the use and improvement of infrastructure for non-motorized traffic and public transport infrastructure in the city of Lublin and LOM. New cycle paths, walking and cycling routes and pavements in connection with public transport, whose services are used by residents of the entire LOM (and are provided, on the basis of appropriate agreements, in ten municipalities outside the city of Lublin) will contribute to the wider use of more efficient public transport and non-motorized individual transport. The implementation of the investment will reduce individual motorized traffic, and consequently promote and increase pedestrian and bicycle traffic in city centers and their functional areas, and will contribute to the reduction of exhaust emissions and thus improve air quality and the natural environment in the city and LOM. The project is also a response to residents' expectations regarding the development of broadly understood public transport and individual forms of urban mobility and also fits into the broader concept of using the Lublin City Bike as another urban means of transport."
  },
  {
    "item": "Q7377782",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7377782",
    "label": "Development of an intelligent power grid at the Lublin Branch of PGE Dystrybucja S.A.",
    "start": "2016-07-01",
    "end": "2029-03-30",
    "budget": "+21363916.43",
    "eu_budget": "+12515040.58",
    "cofinancing_rate": "72.8",
    "region": "Multiple locations, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Smart Energy Systems (including smart grids and ICT systems) and related storage"
    ],
    "beneficiaries": [
      "PGE DYSTRYBUCJA S.A."
    ],
    "program": [
      "Eastern Poland - PL - ERDF"
    ],
    "description": "The subject of the project is the development of an intelligent power grid in Lublin PGE Dystrybucja S.A. The project includes (material description: ‘Tasks’ section and feasibility study (hereafter SW), 3.2): Task 1 Reconstruction of the 110 kV line between Radzyń and Łuków; -Task 2 Design and construction of SN Węglinek network switchgear; -Task 3 Design and expansion of 110/15 kV Piszczac station; -Task 4 Indirect costs. The measures already taken to implement the project and the state of progress in obtaining building permits are described in SW 2.2.5. All tasks are included in the document entitled ‘LIST OF INDICATIVE FEPW PROJECTS’, which was established as a result of consultations with the Lublin Provincial Government. This list has been updated on an ongoing basis in consultation with the local government. Task 1 Reconstruction of the 110 kV Radzyń - Łuków line has a set of accepted applications for reconstruction. The project is an independent unit of analysis and includes all investment tasks necessary to ensure the functionality and operability of the infrastructure immediately after the completion of the material scope. The project responds to the needs of rational energy management through the development of smart electricity grids (distribution systems) of the smart grid type, in order to increase the possibilities of RES connection, the development of zero-emission transport, as well as to ensure the stability of energy supply to customers. The Applicant, Investor and Beneficiary of the project is PGE Dystrybucja S.A. (hereinafter referred to as PGE) as the Distribution System Operator within the meaning of Art. 25 of the Energy Law Act of 10 April 1997, distributing electricity, Dz. Journal of Laws 2022, item 1385 I.e.). The applicant has adequate technical and human resources to implement the project and experience in implementing projects co-financed by the EU in the field of energy investments. The project will implement the following functionalities of the intelligent electricity distribution network, supporting the development of RES or electrification of transport: -monitoring and visualization of the load in real time; -automatic control of the voltage level and reactive power level on the bus -planning distribution networks taking into account the flexibility of distributed energy resources -dynamic network reconfiguration for optimizing the functioning of the network -automatic delivery of system services (including voltage, frequency and reactive power control) -real-time load measurement along with visualization -control of active and reactive power flow (including control of distributed sources and reactive power compensators). The implementation of the functionality is described in SW, r. 3.2. The implementation of the project will contribute to the development of electromobility by creating opportunities and potential for the development of high-voltage and low-voltage networks in the areas covered by the project. The implementation of the project, which will result in the further development of the power grid, will allow the connection to the network of elements and devices related to electromobility - such as, for example, charging stations for vehicles. In addition, the implementation of the project will allow the development of electric public transport in the provincial city of Lublin, as well as in other cities in which electric collective passenger transport operates (see \"Additional information\", para. ‘Does the project contribute to the development of electromobility?’). The project contributes to the development of entrepreneurship, because it will increase the available capacity, which will translate into the possibility of arming areas intended for business activity in Lublin, Piszczac, Łuków or Radzyń Podlaski. The project is in line with the principle of sustainable development and the ‘do no significant harm’ principle – SW, r. 3.5 It is planned, inter alia, to design, build, deliver and assemble 3 information boards and cost-free forms of promotion, i.e. on the Applicant’s website and to mark the documentation related to the project."
  },
  {
    "item": "Q2705827",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q2705827",
    "label": "Clean energy in the municipality of Piaski – installation of solar, photovoltaic and biomass boilers",
    "start": "2019-08-01",
    "end": "2023-04-30",
    "budget": "+2206774.0",
    "eu_budget": "+1633012.8",
    "cofinancing_rate": "74.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Renewable energy: solar"
    ],
    "beneficiaries": [
      "GMINA PIASKI"
    ],
    "program": [
      "Lubelskie Voivodeship - ERDF/ESF"
    ],
    "description": "As part of the project, 379 photovoltaic installations, 127 solar installations and 135 boilers will be built on the area covered by the investment on individual homes of residents. The project is aimed at individual recipients residing in the municipality. As part of the project, the following tasks will be carried out: Construction works – solars; Construction works – cells; Construction work – biomass boilers; Investor supervision; Feasibility study; Technical documentation; Information and Communication Tools, Project Promotion,Project Management.Construction works – links of utilities The main goal of the project is to meet the growing energy needs of the local economy and to diversify energy sources through the use of infrastructure using renewable energy sources. The capacity of the installation will be adjusted to the size of the residential building and the number of its inhabitants. residents of the Municipality of Sand; Local government, MA ROP; District Office, RDOŚ, Sanitary Inspectorate, Mayor of Sand. The project will implement the following result indicators: Additional renewable heat generation capacity [4,84MWt]; Additional capacity to generate electricity from renewable sources [1,47MWe]; Additional renewable energy generation capacity (CI30) [3,37 MW] Heat generation from newly built RES installations [29,85MWht/year]; Heat production from newly built/new generation capacity of RES installations [29,85MWht/year]; Electricity production from newly built RES installations [1455,32MWhe/year]; Electricity production from newly built/new generation capacity of RES installations [1 484,75MWhe/year]; Estimated annual reduction in greenhouse gas emissions (CI34) [1455,32tons of CO2-equivalent/year] The planned investment is in line with the Lubelskie Zone Air Protection Programme"
  },
  {
    "item": "Q7370982",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370982",
    "label": "\"Comprehensive activation of the unemployed by the Municipal Labour Office in Lublin (II)\"",
    "start": "2024-01-01",
    "end": "2025-06-30",
    "budget": "+2909747.93",
    "eu_budget": "+2473285.74",
    "cofinancing_rate": "85.0",
    "region": "Lubelski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Social Fund Plus"
    ],
    "policy_labels": [
      "Social Europe"
    ],
    "category_labels": [
      "Measures to improve access to employment"
    ],
    "beneficiaries": [
      "GMINA LUBLIN/MIEJSKI URZĄD PRACY W LUBLINIE"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The implementation of the project will contribute to the achievement of the specific objective of the European Funds for Lublin Programme 2021-2027. The aim of the project is to increase access to employment of unemployed people registered in the MUP in Lublin through effective professional activation. The main result of the project will be the employment of 255 unemployed people. The main objective directly translates into tasks that are a component of comprehensive activation activities, including for people in a special situation on the labour market. The implemented projects will be aimed at helping recipients of support in gaining professional experience. For support aimed at people aged 18-29, the project will include the opportunity to acquire digital and necessary skills to work in the green economy sector. Support for young people will be in line with the objectives of the Youth Guarantee Implementation Plan in Poland, i.e. within 4 months from the date of joining the project, young people will receive an offer of employment, further education, apprenticeship, internship or other form of assistance leading to professional activation. At least 23% of the funds planned in the project will support young people (18-29 years old). All project participants (POs) will be covered by Individual Action Plans (IPDs). Granting support under the project is preceded by an in-depth analysis of the skills, predispositions and professional problems of a given UP, including by developing/updating for each IPD referred to in Art. 1 point 10a and Article 34a of the Act on employment promotion and labour market institutions. 160 UP(75K) will be directed to training in line with the diagnosed needs and potential of UP and the diagnosed needs of the relevant local or regional labour market, including the identified needs of employers. The result of the training is obtaining qualifications or competences by UP. 456 UP(216K) will be directed to internships. The internships established under the project will last for a period of not less than 3 months and not longer than 6 months. 132 UP(62K) will receive one-off funds for starting a business activity, 34 UP(16K) will be directed to equipping/fitting workstations, 49 UP(23K) will receive a settlement voucher, 16 UP(7K) will be directed to intervention works. Inf.-prom. activities will be carried out on the premises of MUP throughout the project implementation period by posting information on the website, on posters and leaflets and by direct contact of employees with customers. The project meets horizontal criteria: 1. complies with the provisions of national and Union law as regards the manner of implementation and the scope of the project, 2. complies with the relevant Union rules: with a minimum standard for the implementation of the principle of equality between women and men, the principle of equal opportunities and non-discrimination, including accessibility for persons with disabilities, the principle of sustainable development. The project complies with: the Charter of Fundamental Rights of the European Union of 26 October 2012, the Convention on the Rights of Persons with Disabilities, drawn up in New York on 13 December 2006, the Detailed Description of Priorities (SZOP) of the FEL 2021-2027 programme, the Guidelines for the implementation of projects involving ESF+ funds in regional programmes for 2021-2027, other Community policies and principles, market prices, and services and labour market instruments will be implemented in accordance with the provisions of the Act of 20 April 2004 on the promotion of employment and labour market institutions, strategic documents: national, regional, communes of Lublin, e.g. The project of the Social Policy Strategy of the Lubelskie Voivodeship for 2021-2030, the Development Strategy of the Lubelskie Voivodeship until 2030 and the Revitalization Programme for Lublin for 2024-2033. The project is substantively coherent and contributes to the achievement of Objective 9.1 and Specific Objective 4a."
  },
  {
    "item": "Q7370951",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370951",
    "label": "\"Comprehensive professional activation of unemployed people from the Hrubieszów county edition I\"",
    "start": "2023-01-01",
    "end": "2024-06-30",
    "budget": "+1535809.7",
    "eu_budget": "+1305438.24",
    "cofinancing_rate": "85.0",
    "region": "Chełmsko-zamojski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Social Fund Plus"
    ],
    "policy_labels": [
      "Social Europe"
    ],
    "category_labels": [
      "Measures to improve access to employment"
    ],
    "beneficiaries": [
      "POWIAT HRUBIESZOWSKI/POWIATOWY URZĄD PRACY W HRUBIESZOWIE"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The aim of the project is to increase access to employment for all jobseekers (including the unemployed remaining in the registers of employment offices), who are in a difficult situation on the labour market, with particular emphasis on women, young people, the elderly, the long-term unemployed, people with low qualifications and competences, people with disabilities, people leaving agriculture through effective professional activation - in particular, increasing, acquiring or reskilling, competences / skills, consistent with the identified needs of employers. The project is in line with specific objective 4(a) (ESF+) of Priority IX Satisfying labour market needs: improving access to employment and activation measures for all jobseekers, in particular young people, notably by implementing the Youth Guarantee, the long-term unemployed and disadvantaged groups in the labour market, as well as for inactive people, and by promoting self-employment and the social economy. As part of the project, the District Labour Office in Hrubieszów will provide comprehensive vocational activation to unemployed people (including subsidies for self-employment) in order to increase their chances of finding employment. The project will finance services and labour market instruments specified in the Act on Employment Promotion and Labour Market Institutions, excluding public works. Providing support to a project participant will be preceded by an in-depth analysis of the skills, predispositions and professional problems of a given participant, including by developing/updating the IPD. The project will provide labour market services, i.e. job placement and/or career guidance, which will not be financed by the EUTF. Participation in the project will enable you to take up employment, and the offered forms of support, i.e. internships will allow you to acquire new practical skills to perform work, training to obtain or supplement occupational qualifications or competences, vouchers for settling and equipping or retrofitting a workplace to gain occupational experience, grants to take up self-employment. Tut. When implementing the project, the Office will carry out information and promotion activities. The documents related to the implementation of the project will be marked and will contain the following characters: The European Funds mark for Lublin, the colour mark of the Republic of Poland, the European Union mark, the promotional logo of the Lubelskie Voivodeship. The project documents will indicate that the project is implemented under the European Funds for Lublin Programme 2021-2027 co-financed by the European Social Fund Plus. The announcement of the project will appear in the Office's showcases, on the Office's website ww.hrubieszów.praca.gov.pl partially adapted to WCAG2.1 standards. Information about the project will be provided by the Office's employees who have direct contact with the unemployed during a personal meeting and using a telephone or e-mail. Information posters about the project in A3 format will be displayed at the office. The information poster will appear on the stand of the so-called triptych, which will be set up in front of the Office building, so that the information is publicly available to the residents of the Hrubieszów County. Information about the implemented project will be placed on the lubiehrubie.pl website and posters informing about the project will be displayed on the advertising board in the city of H-ów. Project participants will receive stickers that will be placed in a clearly visible place on the equipment purchased as part of the project. Posters informing about the implemented project will be handed over to employers for display at the company's headquarters. The PLO in Hrubieszów is not in arrears with the payment of taxes, as well as with the payment of social and health insurance contributions, FP, PFRON or other receivables required by separate regulations."
  },
  {
    "item": "Q7370948",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370948",
    "label": "Vocational activation of the unemployed from the area of the city of Chełm and the district of Chełm",
    "start": "2023-01-01",
    "end": "2024-06-30",
    "budget": "+2500087.16",
    "eu_budget": "+2125074.09",
    "cofinancing_rate": "85.0",
    "region": "Chełmsko-zamojski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Social Fund Plus"
    ],
    "policy_labels": [
      "Social Europe"
    ],
    "category_labels": [
      "Measures to improve access to employment"
    ],
    "beneficiaries": [
      "POWIAT CHEŁMSKI/POWIATOWY URZĄD PRACY W CHEŁMIE"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The aim of the project is to increase the chances of finding employment, including self-employment of 902 unemployed people, with a particular focus on people in a special situation on the labour market, people leaving agriculture and people granted temporary protection in connection with the war in Ukraine; persons with disabilities and persons belonging to the NEET category in the district of Chełm and the City of Chełm in the period from 01.01.2023 to 30.06.2024 by directing them to an internship, training, to work at an equipped / retrofitted workplace, granting a settlement voucher and granting funds for starting a business activity once. By pursuing the main objective, the project will contribute to the achievement of specific objective 4a of Measure 9.1. European Funds for Lublin Programme 2021-2027. In order to adapt the support to the needs of all participants, an Individual Action Plan will be prepared. In addition, job placement or career guidance will be mandatory for all project participants, which will increase the effectiveness of the activities planned in the project and ensure the provision of individual and comprehensive assistance. Depending on the needs, project participants will be covered by the following forms of support: traineeships, training, settlement vouchers, equipment/retrofitting of workstations, one-off funds for starting a business. The project will result in at least 30% of project participants taking up employment or self-employment (i.e. at least 271KiM). The project will support 902 persons (542K;360M) registered in the PLO in Chełm as unemployed, with particular emphasis on people in a special situation on the labour market, people leaving agriculture and people granted temporary protection in connection with the war in Ukraine; persons with disabilities and persons belonging to the NEET category. In order to reach potential participants, information and promotion activities will be carried out in the form of: information posters on the premises of the PLO, information on the website of the PLO, information provided to institutions of social assistance and integration in order to ensure the possibility of benefiting from the support of people who have ended their participation in Priority VII of the FEL 2021-2027 Programme. The project complies with the provisions of the Action Charter 9.1, Priority IX of the CSP of the FEL 2021-2027 programme. Support for young people will be in line with the assumptions of the Youth Guarantee Implementation Plan in Poland, and at least 23% of the financial resources planned in the project will be allocated to support young people (18-29l)."
  },
  {
    "item": "Q7370788",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7370788",
    "label": "Lublin Programme for Active Reintegration",
    "start": "2024-12-01",
    "end": "2026-02-28",
    "budget": "+481224.51",
    "eu_budget": "+409040.83",
    "cofinancing_rate": "85.0",
    "region": "Chełmsko-zamojski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Social Fund Plus"
    ],
    "policy_labels": [
      "Social Europe"
    ],
    "category_labels": [
      "Pathways to integration and re-entry into employment for disadvantaged people"
    ],
    "beneficiaries": [
      "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"
    ],
    "program": [
      "Lubelskie - PL - ERDF/ESF+"
    ],
    "description": "The project is aimed at supporting active social inclusion and participation in social life and increasing the employability of economically inactive people in a particularly disadvantaged situation. The project responds to the problems diagnosed in the European Funds for Lublin Programme 2021-2027, i.e., among others, the high risk of social exclusion and poverty resulting from unemployment, the unfavourable scale of reducing the chances of certain social groups to participate equally in social and economic life, the large distance of the social group from the labour market, communication exclusion. The project will offer UP comprehensive support responding to their individual needs and capabilities and corresponding to the needs of the local labour market. The applicant and the Partner (multisectoral partnership) will strive to achieve the highest possible degree of achievement of the main objective, which is: increased socio-occupational activity and the ability to take up employment 120[72k/48m], including min.12ozn, inactive, in particular at risk of social exclusion. (in KC) in the area of Lubelskie Province; resulting in obtaining qualifications by min.102 persons[62k/40m], employment by min.30 persons[18k/12m] and job search by min.31 persons[19k/12m]; thanks to participation in the forms of social and environmental activation support proposed in the project, tailored individually to the OP; between 12.2024 and 02.2026. This will be achieved through the following sub-objectives: 1) developed action plan for socio-occupational reintegration based on diagnosed individual needs and possibilities of 120 persons[72k/48m], including min.12ozn; by the end of 08.2025 [zad.1] 2) acquired/increased social competences at least 90% of 120 persons [72k/48m], including at least 12ozn; by the end of 10.2025 [zad.2] 3) obtained qualifications by at least 85% of 120 persons [72k/48m], including at least 12ozn; by the end of 11.2025 [zad.3] 4) overcoming / alleviating individual problems constituting a barrier to social reintegration, at least 90% of 120 persons [72k/48m], including at least 12ozn; by the end of 02.2026 [zad.4] 5) acquired experience by min.90% of 60 persons, including ozn; by the end of 02.2026 [zad.5] 6) acquired/increased job-search skills and established contacts with employers looking for employees for at least 90% of 120 persons [72k/48m], including at least 12ozn; by the end of 02.2026 [zad.6] The above objectives translate into the following tasks within the scope of social activation offered in the project: 1) Individual diagnosis of needs and potentials of UP 2) Workshops of social competences 3) Training courses (ext.) 4) Specialist counselling 5) Internships at UP 6) Intermediation of work. These services will be tailored in an individualized manner, provided while maintaining the subjectivity of the individual, respecting his needs and taking into account the right to infor.o support possibilities. Support offered in the project breaks down barriers (addition to the part below)UP, including: 1) Low motivation to change your situation.-gosp. 2) Shame before admitting to your problems,fear before external evaluation 3) No possibility to reach a larger center (e.g. no bus connections). Formulated for the project, the objective fits in and allows the achievement of the specific objective (4h) indicated in the FELU 2021-2027 for the FELU.08.01 Action, because it allows - among others: increase the chances of finding employment, effective social and professional activation, compensate deficits resulting from (...) lack of qualifications and reduce the negative effects of the exclusion of communications. The promotion will be carried out in a manner accessible to the needs of the organisations (adaptation of channels, method of transmission, adaptation to different types of minors) in accordance with the ‘Handbook WN and benef.FE for 2021-2027 on information and promotion’ and will contain info.o cofin.proj.EFS+. Methods (due to the specificity of GD-os.ZUiWS) will focus on traditional tools (listed posters, leaflets; information through local helpdesks and employment institutions, local partners; information meetings). On-line tools in support."
  },
  {
    "item": "Q4427578",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q4427578",
    "label": "Lubelskie helps Ukraine — learning Polish",
    "start": "2022-05-01",
    "end": "2023-11-30",
    "budget": "+394539.38",
    "eu_budget": "+335358.47",
    "cofinancing_rate": "85.0",
    "region": "Chełmsko-zamojski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Social Fund"
    ],
    "policy_labels": [
      "Social Europe"
    ],
    "category_labels": [
      "Enhancing equal access to lifelong learning for all age groups in formal, non-formal and informal settings, upgrading the knowledge, skills and competences of the workforce, and promoting flexible learning pathways including through career guidance and validation of acquired competences"
    ],
    "beneficiaries": [
      "WOJEWÓDZTWO LUBELSKIE, URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA LUBELSKIEGO W LUBLINIE, DEPARTAMENT KULTURY, EDUKACJI I DZIEDZICTWA NARODOWEGO"
    ],
    "program": [
      "Lubelskie Voivodeship - ERDF/ESF"
    ],
    "description": "The project is aimed at adults who, as a result of hostilities in Ukraine, have legally arrived on the territory of the Republic of Poland after 24.02.2022 and are located in the Lublin Voivodeship. The 1800 Group will be able to voluntarily take part in free language training courses in Polish. The project will be implemented from 1.05.2022 to 31.08.2023 in the Lublin Voivodeship. Training groups will be set up in places of demand for this type of activity and at times tailored to individual needs, in order to facilitate access for participants. Classes — depending on your preferences — will be conducted in stationary or remote mode. It is planned to create 150 training groups with a small composition — max. 12-person. The beneficiary will outsource a training service to external institutions experienced in such activities. The role of language training will be to provide basic information and communication skills in Polish, so as to reduce the difficulties associated with the language barrier for refugees. Upon completion of the course, the participant will be able to communicate more easily with their surroundings to meet their needs in everyday situations: in offices, shops, health services, help centres, adult educational establishments and those whose children will attend. The acquisition of language skills will contribute to the increase in the professional activity of people coming from Ukraine — it will facilitate the search for employment, start their own business or maintain their existing workplace. Upon completion of the course, students will receive certificates of acquired training and acquired skills. The project assumes that 50 % of participants (900 pers.) will complete courses with a positive internal exam."
  },
  {
    "item": "Q7375904",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7375904",
    "label": "Purchase of zero-emission, electricity-powered rolling stock for passenger transport in the Podkarpackie Voivodeship",
    "start": "2022-07-08",
    "end": "2028-01-31",
    "budget": "+51818846.4",
    "eu_budget": "+24332795.67",
    "cofinancing_rate": "57.76",
    "region": "Rzeszowski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Connected Europe"
    ],
    "category_labels": [
      "Mobile zero emission/electric powered rail assets"
    ],
    "beneficiaries": [
      "WOJEWÓDZTWO PODKARPACKIE"
    ],
    "program": [
      "Podkarpacie - PL - ERDF/ESF+"
    ],
    "description": "The aim of the project is to develop and improve sustainable transport at regional and local level, including: - improving the quality of services provided in public transport, - improving the accessibility of means of rail transport for people with disabilities - reducing the negative impact on the environment by adapting the impact of rail on the environment to the level required by regulations - reducing certain nuisances related to railway infrastructure, e.g. noise - improving communication links - increasing the cohesion of the region's transport system - increasing the reliability of rail transport - improving the accessibility of peripheral regions to rail connections with a constant increase in the number of inhabitants - ensuring an efficient, fast and comfortable way of movement. The project includes the delivery of: a) 3 new four-section electric rail vehicles with training on operation and maintenance b) 3 new five-section electric rail vehicles with training on operation and maintenance. PROBLEMS AND NEEDS SUPPORTING THE IMPLEMENTATION OF THE PROJECT Regional passenger rail transport in the Podkarpackie voivodship has been losing its importance in favour of road transport since 1990. This is conditioned, among others, by the different transport accessibility of the village to existing railway lines and competition in the form of bus transport. A negative phenomenon in the rail transport system is the lack of stability, continuity in the timetable of trains and poor transport offer, which further discourages potential passengers from this mode of transport. In some relationships, it is noted that vehicles are no longer comfortable and safe enough due to their capacity limitations. In particular, the problem concerns connections on line 91. The project will have a direct impact on solving the problems of the Applicant and the Operator in the field of passenger rail transport. Indirectly, it will affect the inhabitants of the voivodship and other people moving through its territory, various institutions, economic entities (including enterprises) and non-governmental organizations that use public (rail) transport in their activities. For this group of beneficiaries, a number of problems can be identified. Firstly, the passenger transport services provided in the province are characterised by a relatively average level of transport accessibility. This state of affairs mainly consists of the Operator's inefficient and outdated rolling stock, through which passenger transport is carried out in the province. This rolling stock was produced in the 1970s and 1980s. 20th century and does not have air conditioning and ticket machines. This is due to inadequate adaptation of public transport to the reported needs and too long journey times. Thus, tourists and residents of the voivodeship have problems with efficient and comfortable movement on its territory. The result is a low level of competitiveness and unfavourable perception of rail transport in the province. The transport needs of the inhabitants of the Podkarpackie voivodship result not only from the current needs of everyday life of the inhabitants (i.e. the need to commute to workplaces, schools, etc.), but also from the recreational, leisure and tourist function performed by the voivodship. There is therefore a need to provide residents and tourists with comfortable access to both agglomerations and rural areas. In addition to the needs in terms of directions of travel by rail, there are growing needs among passengers in terms of travel comfort, safety or accessibility of rolling stock for all people, including people with special needs. The justification for the need to implement the project is described in detail in points 1.1 and 1.2 of the study."
  },
  {
    "item": "Q7377780",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7377780",
    "label": "Development of the smart electricity grid at the Białystok Branch of PGE Dystrybucja S.A – II",
    "start": "2017-01-02",
    "end": "2029-06-29",
    "budget": "+69789439.33",
    "eu_budget": "+41391476.21",
    "cofinancing_rate": "73.37",
    "region": "Multiple locations, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Smart Energy Systems (including smart grids and ICT systems) and related storage"
    ],
    "beneficiaries": [
      "PGE DYSTRYBUCJA S.A."
    ],
    "program": [
      "Eastern Poland - PL - ERDF"
    ],
    "description": "The subject of the project is the development of an intelligent power grid at the Białystok Branch of PGE Dystrybucja S.A. The project includes • Task 1 Modernization of the Ełk2-Olecko line. • Task 2 Modernisation of 110/15 kV Łapy+2 transformers (replacement of 16 MVA to 25 MVA). • Task 3 Modernization of 110/15kV RPZ 9 Białystok+2 transformers (replacement of 16 MVA to 25 MVA). • Task 4 Modernization of 110/15 kV Siemiatycze station. • Task 5 Modernisation of 110/15kV RPZ 5 Białystok+2 transformers (exchange of 25 MVA to 31.5 MVA). • Task 6 Modernization of 110/15 kV Zambrów station. • Activity 7 Indirect costs. All tasks are included in the document entitled ‘LIST OF INDICATIVE FEPW PROJECTS’, which was established as a result of consultations with the Podlaskie and Warmińsko-Mazurskie Provincial Governments. These tasks are part of the \"Podlaskie Development Strategy 2030\" and the document entitled \"Warmińsko-Mazurskie 2030 Strategy for Socio-economic Development\". The list of projects in the field of development of smart electricity grids in the European Funds for Eastern Poland 2021-2027 Programme was subject to ongoing update in consultation with voivodship governments. All tasks have building permits. The project is an independent unit of analysis and includes all investment tasks necessary to ensure the functionality and operability of the infrastructure immediately after the completion of the material scope. The project responds to the needs of rational energy management through the development of smart electricity grids (distribution systems) of the smart grid type, in order to increase the possibilities of RES connection, the development of zero-emission transport, as well as to ensure the stability of energy supply to customers. The Applicant, Investor and Beneficiary of the project is PGE Dystrybucja S.A. (hereinafter referred to as PGE) as the Distribution System Operator within the meaning of Art. 25 of the Energy Law Act of 10 April 1997, distributing electricity, Dz. Journal of Laws 2022, item 1385 I.e.). The applicant has adequate technical and human resources to implement the project and experience in implementing projects co-financed by the EU in the field of energy investments. The project will implement the following functionalities of the intelligent electricity distribution network, supporting the development of RES or electrification of transport: - functionality of monitoring and visualization of load in real time, - functionality of active and reactive power flow control (including control of distributed sources and reactive power compensators), - functionality of automatic control of voltage level and reactive power level on the bus, - functionality of real-time load measurement along with visualization. Yes - The project contributes to the development of electromobility, as the implementation of the project serves to provide power for the electrification of railway lines. The list of projects under the National Railway Programme until 2030 includes projects whose route runs through the towns where the project's products are located. In addition, the implementation of the project will allow the development of electric public transport in the provincial city - Białystok and in the city of Ełk, in which they are beneficiaries of Measure 3.1. Sustainable urban mobility - more broadly, the section \"Additional information\". The project contributes to the development of entrepreneurship - more broadly, the section \"Additional information\". It is planned, among others, to design, execute, deliver and assemble 6 information and memorial boards and cost-free forms of promotion, i.e. on the Applicant's website and mark the documentation related to the project."
  },
  {
    "item": "Q109096",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q109096",
    "label": "Creation of a transfer centre in Sokołów Podlaski together with the development of the connected communication system of the Sokołowski district",
    "start": "2015-05-29",
    "end": "2022-03-31",
    "budget": "+11881887.77",
    "eu_budget": "+9505510.19",
    "cofinancing_rate": "80.0",
    "region": "Siedlecki, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Greener, carbon-free Europe"
    ],
    "category_labels": [
      "Clean urban transport infrastructure and promotion (including equipment and rolling stock)"
    ],
    "beneficiaries": [
      "Sokołów County"
    ],
    "program": [
      "Mazowieckie Voivodeship - ERDF/ESF"
    ],
    "description": "The subject of the project is: construction of a transfer centre at the base of PKS S.A. Sokołów podl together with the passenger information system; construction of transport bicycle paths in Sokołów podl and on district roads; reconstruction of streets and roads in Sokołów Podl. and district roads; change of street line to energy-saving along bicycle paths in Sokołów podl and in places. Jabłonna Lack, Unknow, Unhappy Italian, Bujal Mikoshes and Bujal Wraths; construction of parking lots The Park Ride in Sokołów podl at ul. Fair 2 and Oleksiaka Wichura-1; construction of parking lots Bikeamp;Ride in Sokołów Podl. on ul. Marketplace and Oleksiaka Wichura and in the towns of Sabna and Jabłonna Lacka; setting up a bicycle rental system: Falcons podl – 4 points, Sabnie-1 point, Jabłonna Lacka-1 point. Project costs include, in addition to investment tasks relating to the construction, conversion or demarcation of separate roads for bicycles, including road markings, bicycle lanes and the designation of bicycle locks and cycling crossings; the construction of a transfer centre; construction of car parks, lighting changes, reconstruction of public roads also costs: preparatory works (technical documentation, feasibility study), investor supervision, contract engineer, preparation of tenders and information and promotion and purchase of plots. The target group is the inhabitants of the north-eastern part of the Siedlce subregion. The area of implementation of the project is in line with the Investment Plan for the Siedle subregion covered by the problem OSI “Creation of the Integrated Multifunctional Passenger Exchange Node in Siedlce and the extension and modernisation of the connected city and sub-region of Siedlce” The project fits in with the directions of low-carbon activities and the principles of mobility policy and has been identified in documents concerning the low-carbon economy. The project envisages investments in local roads. They are merely a necessary and complementary element"
  },
  {
    "item": "Q6726566",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q6726566",
    "label": "Construction of the Transshipment Terminal of PKP LHS sp. z o.o. at Wola Baranowska LHS station together with the infrastructure necessary for the implementation of the project",
    "start": "2018-05-04",
    "end": "2023-12-31",
    "budget": "+9994033.0",
    "eu_budget": "+4032592.2",
    "cofinancing_rate": "40.35",
    "region": "Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Connected Europe"
    ],
    "category_labels": [
      "Multimodal transport"
    ],
    "beneficiaries": [
      "PKP LINIA HUTNICZA SZEROKOTOROWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"
    ],
    "program": [
      "Podkarpackie Voivodeship - ERDF/ESF"
    ],
    "description": "The main objective of the project is to increase the flow of mass goods handling from Russia and Ukraine to Poland, as well as export of goods from seaports to Ukraine and Russia while maintaining sustainable development, by improving transport with centres of major cities in neighbouring voivodships, investment areas, existing economic infrastructure. The aim of the project is to strengthen and effectively use the region’s economic and social potentials for sustainable and intelligent development of the region. The goal will be achieved thanks to the expansion of the existing Wola Baranowska LHS railway station. The investment will contribute to the development of intermodal freight transport. The location of the transhipment terminal will enable the development of both adhesive and road transport in the Podkarpackie Voivodeship. The construction of a transhipment terminal will contribute to the development and improvement of environmentally friendly, noise-reduced and low-emission transport systems by creating multimodal connections that will transfer part of the transport of goods by road to rail. The investment consists of the construction of a transhipment terminal along with the infrastructure necessary for the implementation of the project. As part of the project, equipment used only for the provision of transport/transhipment services will be purchased. The following work has been planned under this project: construction of a 40 615 m² transhipment and storage site, construction of an access road with an area of 5 349 m²; reconstruction of the track system of Wola Baranowska station: construction of side track No. 13 clearance 1 520 mm; construction of side track No 202 clearance 1 435 mm; track installation No 223 ‘N’; construction of side track “S” No 121. The purchase of equipment such as: O container handling device – Reach stacker; forklift with a lifting capacity of 2.5 t; equipment for transhipment of goods; the wheel loader."
  },
  {
    "item": "Q7381710",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7381710",
    "label": "Extension of provincial road No. 651 on the section Gołdap - Dubeninki",
    "start": "2021-02-09",
    "end": "2027-12-31",
    "budget": "+57669766.68",
    "eu_budget": "+43859483.91",
    "cofinancing_rate": "82.38",
    "region": "Ełcki, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "European Regional Development Fund"
    ],
    "policy_labels": [
      "Connected Europe"
    ],
    "category_labels": [
      "Newly built or upgraded secondary road links to TEN-T road network and nodes"
    ],
    "beneficiaries": [
      "Województwo Warmińsko-Mazurskie/Zarząd Dróg Wojewódzkich w Olsztynie"
    ],
    "program": [
      "Warmia i Mazury - PL - ERDF/ESF+"
    ],
    "description": "The project concerns the extension of the provincial road No. 651 on the section Gołdap - Dubeninki - from km 1+934 to km 20+160 (stage II). Location of the project: Warmian-Masurian Voivodeship, Gołdapski District, Gołdap Municipality and Dubeninki Municipality. Length of the section to be extended: 18.2 km. The main objective of the project is to improve road safety and adapt the road to the parameters of road traffic. G. As part of the planned extension of the road, the following tasks are planned: 1. Construction work (including demolition, reinforcement, construction, assembly works) comprising: - felling of trees interfering with the expansion and endangering the safety of road users - bringing the road to class G road parameters (providing passability for non-standard vehicles; - strengthening the surface to a load-bearing capacity of 11.5 t/axle (using a \"quiet surface\" on sections where residential buildings are present; - correction of horizontal and vertical curves; - all necessary reconstructions/constructions of street lighting along with power supply, drainage (with pre-treatment device, reconstruction of existing watercourses) and other conflicting technical infrastructure equipment (sanitary sewerage, water supply network) - reconstruction of existing energy infrastructure (medium and low voltage); Reconstruction of existing telecommunications infrastructure. - reconstruction/construction of engineering structures (viaduct, culverts and bridge with their adaptation to perform the function of passages for small animals); - development of green areas and installation of green areas within the limits of the designed road lane; - execution of a position for weighing vehicles together with the place of vehicle service in accordance with the guidelines of the Provincial Road Transport Inspectorate in Olsztyn; - improving traffic safety at intersections (reconstruction with geometry correction); - construction of new and reconstruction of existing bus bays, pavements, cycle paths and parking spaces - construction of new and reconstruction of existing pedestrian crossings; - construction of new and reconstruction of existing individual and public conventions in the area. - Road safety equipment (road safety barriers, horizontal and vertical markings. 2. Acquisition of property 3. External services - preparation of project documentation 4. Author's supervision 5. Investment supervision/management - Contract Engineer 6. Feasibility study 7. Promotion Total cost: PLN 240 290 694.52, planned co-financing: PLN 182 747 849.61. The section of road in question does not ensure safety conditions for both individual users and users of collective transport. They are not adapted to the needs of traffic, especially heavy goods vehicles. The road does not have the required load capacity. The project enables a functional connection of the TEN-T network with local and regional infrastructure in the northern part of the Warmińsko-Mazurskie voivodship. It eliminates the transport exclusion of the northern areas of the voivodship and serves to strengthen connections with the TEN-T road network, i.e. DK 16 and S-61 in Podlaskie Voivodeship. The project was included in the Transport Plan of the Warmińsko-Mazurskie Voivodeship until 2030 (with a perspective until 2050), as an action important for achieving strategic and specific objectives in the field of functioning and development of the region's transport system. The project implements the specific objective of Action FEWM.04.01 Infrastructure for regional mobility and security: ERDF/CF.CP3.II Developing and improving sustainable, climate-resilient, smart and intermodal mobility at national, regional and local level, including improving access to TEN-T and cross-border mobility. Results of the project (2028): Save time with improved infr.: 49 653.53 person-days/year, annual number of users of newly built/developed roads 19 679 295.10 passenger-kilometre/year."
  },
  {
    "item": "Q7380717",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7380717",
    "label": "Silesian Interdisciplinary Centre for Chemistry",
    "start": "2023-03-17",
    "end": "2027-12-31",
    "budget": "+76431652.23",
    "eu_budget": "+57459780.98",
    "cofinancing_rate": "79.62",
    "region": "Katowicki, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Infrastructure for tertiary education"
    ],
    "beneficiaries": [
      "University of Silesia in Katowice"
    ],
    "program": [
      "Śląskie - PL - ERDF/ESF+/JTF"
    ],
    "description": "The scope of the project includes the establishment of the Silesian Interdisciplinary Chemistry Centre (ŚICCH). SICCH will be created in a newly built and equipped facility as part of the project. The implementation of the project is a component of a larger concept of universities, which is the launch of the Green Science Zone - a horizontal undertaking that meets the needs resulting from the Just Transition, which will contribute to mitigating its effects in three areas: -economic, -social, -environmental. The economic transformation of the region associated with the extinction or significant transformation of entire industries forces the gradual updating of knowledge and the acquisition of new skills, competences or qualifications by residents and employees of mining subregions. Due to the close link between higher education (practical and vocational) and the transformation of the region, it is of utmost importance to take measures to improve the quality of education in order to adapt it to the current needs of the labour market, the challenges of the digital transformation and the transition towards a green economy and smart and technological specializations of the region., which will allow to educate the future workforce and create new economic areas in the transformed region. The implementation of the project is therefore a response to the socio-economic changes taking place in the region. The aim of the project is to improve the conditions of higher education through the creation of SICCH, which will translate into the development of a society with high professional qualifications sought on the labour market and the creation of new professions. The applicant will carry out information and promotion activities in accordance with the requirements of the General Regulation, the Guidelines on information and promotion of European funds for 2021-2027 and in accordance with the Visual Identity Book of the European Funds 2021-2027 brand. As part of the project, it is planned to: - installation of an information and commemorative plaque (the plaque will be mounted on the building of the newly created SICCH), - organization of two press conferences - the first at the beginning of the investment and the second at the end of the investment. Representatives of the Management Board of the Silesian Voivodeship and the European Commission will be invited to participate in these events. During the conference, a sign language interpreter and an English translator will be provided, - information and promotion of the project in the local press and through the website and social media of the University of Silesia. https://us.edu.pl/"
  },
  {
    "item": "Q7380718",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7380718",
    "label": "Centre for Biotechnology and Biodiversity",
    "start": "2022-06-24",
    "end": "2029-09-30",
    "budget": "+50398636.03",
    "eu_budget": "+32356142.28",
    "cofinancing_rate": "66.65",
    "region": "Katowicki, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Infrastructure for tertiary education"
    ],
    "beneficiaries": [
      "University of Silesia in Katowice"
    ],
    "program": [
      "Śląskie - PL - ERDF/ESF+/JTF"
    ],
    "description": "The scope of the project includes the creation of the Centre for Biotechnology and Biodiversity (CBB). CBB will be created in a newly built and equipped facility as part of the project. The implementation of the project is a component of a larger concept of universities, which is the launch of the Green Science Zone - a horizontal undertaking that meets the needs resulting from the Just Transition, which will contribute to mitigating its effects in three areas: economic, social, environmental. The economic transformation of the region associated with the extinction or significant transformation of entire industries forces the gradual updating of knowledge and the acquisition of new skills, competences or qualifications by residents and employees of mining subregions. The project will result in the creation of an optimal and modern infrastructure for education and competence building in disciplines in the fields of science and natural sciences, engineering and technical sciences, as well as medical sciences and health sciences, in particular such as biological sciences, biotechnological sciences, environmental engineering, mining and energy, and earth and environmental sciences, with a broadly understood interdisciplinary approach covering traditionally related areas such as medicine, pharmacy, material engineering, biomedical engineering, agriculture and horticulture, food and nutrition technologies, zootechnics and fisheries. This education will ultimately provide qualified specialists ready to take action and implement solutions in the priority areas of the region's development, including biotechnology, biodiversity and the functioning, shaping and protection of the environment. The applicant will carry out information and promotion activities in accordance with the requirements of the General Regulation, the Guidelines on information and promotion of European funds for 2021-2027 and in accordance with the Visual Identity Book of the European Funds 2021-2027 brand. As part of the project, it is planned to: - installation of an information and commemorative plaque (the plaque will be mounted on the building of the newly created CBB), - organization of two press conferences - the first at the beginning of the investment and the second at the end of the investment. Representatives of the Management Board of the Silesian Voivodeship will be invited to participate in these events. An invitation to participate in at least one of these events will be addressed to representatives of the EC. During the conference, a sign language interpreter and an English translator will be provided, - information and promotion of the project in the local press and through the website and social media of the University of Silesia: www.us.edu.pl University of Silesia in Katowice | Katowice (facebook.com) https://www.instagram.com/uniwersytetslaski/ https://us.edu.pl/"
  },
  {
    "item": "Q7373405",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7373405",
    "label": "A new job in a better climate",
    "start": "2024-01-01",
    "end": "2026-12-31",
    "budget": "+4795086.49",
    "eu_budget": "+4075809.85",
    "cofinancing_rate": "85.0",
    "region": "Multiple locations, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Support for self-employment and business start-ups"
    ],
    "beneficiaries": [
      "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO SA"
    ],
    "program": [
      "Małopolska - PL - ERDF/ESF+/JTF"
    ],
    "description": "Objective: To enable regions and people to mitigate the social, employment, economic and environmental impacts of the transition towards the EU 2030 targets for energy and climate and towards a climate-neutral EU economy by 2050 based on the Paris Agreement through the implementation of the Project (P). The project concerns comprehensive transformation and support programs on the labour market undertaken in the area of Mał. Zach. (referred to as: Chrzanów, Olkusz, Oświęcim, Wadowice). The project is addressed to target groups (GD): workers at risk of dismissal, intended for dismissal or made redundant for reasons not related to the worker in the sectors/sectors undergoing transformation and directly related to them; (b) economically inactive (i.e. economically inactive) living in a shared home with persons referred to in point (a) (c) interested in setting up their own DG in the area of Mał. Zach, I'm sorry. (regardless of labour market status) (d) employers in transition industries/sectors and directly related to them. Support is to be directed to people working or living or learning in the province of small. – Small Zach, I'm sorry. The support provided under the P will be tailored to the individual needs of the Project Participants (PO) through diagnosis and creation of Individual Action Plans (IPDs) and referral to diagnosed forms of support. The support offered will directly contribute to the improvement of the social situation of UP on the labour market (RP). P will be implemented respecting the principle of: equality between women and men, equal opportunities and non-discrimination, sustainable development and the DHSN, the Charter of Fundamental Rights of the European Union and the Convention on the Rights of Persons with Disabilities. P will be implemented in accordance with the provisions of FEM 2021-2027 and SZOP FEM 2021-2027 and Pr. 8. European Funds for Just Transition of the Malopolska Region 8.1 Actions to improve the situation on the labour market, Project Type A. Comprehensive transformation and support programs on the labour market and the Standard of services of the project implemented under Measure 8.1 FEM for 2021-2027. Planned duration of the project: 36 months. TASKS: 1 Monitoring of the labour market in small and medium-sized voivodships, establishing relations with Employers 2 Diagnosis and identification of the needs of Project Participants (IPD) 3 Job placement/Advice/Individual and group counselling/Incentive support/Aided employment UP-Training 5 Direct-Association EP-Preparation for employment initiatives - traineeships OP – financial support for the start-up of own business together with training services in the pre-start-up phase OP – Grants for retrofitting or equipping a workplace with an employer UP – Subsidised employment 9 UP – Adaptation support for employee 10 OP- support for initiatives to improve geographical mobility capacity 11 UP– other tools 12 IM OP- Use of other European countries RESULTS: RESULTS: The main result of P will be to improve the social situation of 56 people from the target groups after leaving the project, by supporting the above-mentioned target groups in the project, including: a) L. pers. who, as a result of the implementation of support in the field of outplacement / improvement of the working environment, took up work or continued employment - 35 b) L. pers. looking for work after leaving the program -13 c) L. pers. who took up education or training after leaving the program - 8 d) L. pers. who obtained qualifications after leaving the program - 42 e) L. pers. working, including self-employed workers, after leaving the program - 47 f) L. pers. whose system has improved after leaving the program - 56"
  },
  {
    "item": "Q7383004",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7383004",
    "label": "Development of post-mining areas near the Kozarzewek reservoir by giving them new functions: Recreation, leisure and tourism",
    "start": "2024-08-01",
    "end": "2026-06-30",
    "budget": "+7804782.6",
    "eu_budget": "+5449991.65",
    "cofinancing_rate": "70.0",
    "region": "Koniński, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Rehabilitation of industrial sites and contaminated land"
    ],
    "beneficiaries": [
      "Gmina Kazimierz Biskupi"
    ],
    "program": [
      "Wielkopolska - PL - ERDF/ESF+/JTF"
    ],
    "description": "The project will be implemented in the area of Kazimierz Biskupi commune, in Konin County, Wielkopolskie Voivodship. The investment area is located in the area of Eastern Wielkopolska, which is currently undergoing a just and green transition. The material scope of the project is the development of post-mining areas, degraded areas and areas affected by the mining industry by giving them new functions mainly through investment activities aimed at the development of brownfield areas (including facilities) in order to give them new functions, the construction of municipal infrastructure in areas with new functions to provide access to basic municipal services, the construction and reconstruction of road infrastructure improving access to areas with new functions to the extent necessary for the implementation of the investment, and activities increasing the knowledge of residents on the just and green transition, including on the concept of the environmental footprint. The implementation of the project is the development of post-mining areas around the reservoir in Kozarzewek, within the territory of the Kazimierz Biskupi commune, which will be given new functions: recreational and tourist. This work stems from the development needs of the municipality, which have been identified in various strategic documents. The implementation of the project will have a positive impact on: - mitigating the social, employment, economic and environmental impacts of the transition towards the achievement of the Union's 2030 targets, - improving the investment attractiveness and socio-economic development of the Konin subregion, - the possibility of using valuable natural and cultural assets for tourism and recreation purposes The scope of the project covers the following areas and material scope: 1. Preparation of application documentation, including: feasibility study in the descriptive and computational part and functional-utility program. 2. Giving new functions at the tank in Kozarzewek: recreational and tourist activities - non-assisted activities, including implementation of: - works on the main beach: execution of a pavilion building, a sandy beach, beach volleyball courts, playgrounds, street workout sticks, piers, slips for launching water equipment, execution of other elements of beach development, - works on the campsite: construction of a sanitary building, stands for campers, a campsite, a barbecue gazebo, places for a bonfire, fences, - a wakeboard lift, - a long footbridge on the promontory, - a viewing platform on the promontory, - fishing bridges on the promontory, - development of the southern island along with development of the south-eastern part of the coast: piers, footbridges, beaches, shore zone, - paved surfaces: internal communication and parking, - bicycle roads, -access roads, road ditches, culverts and barriers, - small architecture, - greenery, - sanitary connections to facilities, - sanitary connections in the field (waterworks and sanitary sewage), - power supply to the infrastructure, - external lighting of pedestrians, roadways and parking lots, - monitoring of the area. For the purpose of verifying the correctness of the work, an investor supervision inspector will be selected. 3. Giving new functions at the tank in Kozarzewek: recreational and tourist aid - as part of de minimis aid, including: implementation of RES micro-installations together with investor supervision. 4. Actions to promote knowledge on the just and green transition, including a comprehensive educational campaign in the form of an educational festival. 5. Information and promotion campaign, which will be carried out using the Applicant's own channels (websites and social media - no-cost activities) and using local media (press, web portals)"
  },
  {
    "item": "Q7383032",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7383032",
    "label": "Installations of renewable energy systems for residents of Lądek, Ostrowite, Strzałkowo Municipalities",
    "start": "2024-04-17",
    "end": "2026-06-30",
    "budget": "+5519790.37",
    "eu_budget": "+3860930.06",
    "cofinancing_rate": "70.0",
    "region": "Koniński, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Renewable energy: solar"
    ],
    "beneficiaries": [
      "Gmina Strzałkowo"
    ],
    "program": [
      "Wielkopolska - PL - ERDF/ESF+/JTF"
    ],
    "description": "The main objective of the project is to protect the natural environment through the production of energy from renewable sources in the Commune of Strzałkowo, the Commune of Lądek and the Commune of Ostrowite. This will be achieved through the installation of photovoltaic installations with energy storage and heat pumps (air and ground) in private real estate in the above-mentioned local government units. This result will be achieved through project tasks related to the installation of installations using renewable energy sources in private buildings. As part of it, they will be installed in: 1. Communes of Strzałkowo (Lead Partner): 161 sets of photovoltaic micro-installations with a total capacity of 1,281 MW, 95 sets of air and ground heat pumps used for central heating and domestic hot water with a total capacity of 1,1554 MW and 122 energy storages for electricity with a total capacity of 1,160 MWh. 2. Municipality of Lądek (partner): 49 sets of photovoltaic micro-installations with a total capacity of 0.366 MW, 36 sets of air and ground heat pumps used for central heating and domestic hot water with a total capacity of 0.485 MW and 31 sets of energy storages for electricity with a total capacity of 0.294 MWh. 3. Municipality of Ostrowite (partner): 17 sets of photovoltaic micro-installations with a total capacity of 0.138 MW, 5 sets of air and ground heat pumps used for central heating and domestic hot water with a total capacity of 0.072 MW and 8 sets of energy storage for electricity with a total capacity of 0.080 MWh. In accordance with the adopted methodology and conditions for the production of energy from RES in (1.) Strzałkowo Commune, (2.) Lądek and (3.) Ostrowite, the production of electricity from PV panels planned to be installed will be at the level of: 1. 1281,6 MWh/year, 2. 366.4 MWh/year and 3. 138,0 MWh/year, which in total will give a value of - 1786,0 MWh/year. However, for heat energy from heat pumps, the annual yield is for 1. 1781,135 MWh/year, 2. 655,875 MWh/year and 3. 93,962 MWh/year, and the total value will be 2530,9720 MWh/year. According to the planned savings, in the form of produced energy from renewable sources, the estimated annual decrease in greenhouse gas emissions will be for 1. 686,714 tCO2/year (calculated CO2 level before project implementation is 1148,445 t per year), 2. 214,757 tCO2/year (CO2 level before implementation is 372,454 t per year) and 3. 73,254 tCO2/year (CO2 level before implementation is 100,873 t per year). The project is in line with the Territorial Plan of Just Transition of Eastern Wielkopolska and the Development Strategy of Eastern Wielkopolska 2040. The project also provides for the use of modern information and communication technologies, such as ICT and ICT, to monitor installed RES devices and report any problems with RES installations. The system will be adapted for all groups of people in terms of horizontal policies. The project also includes activities to increase the knowledge of residents in the field of energy transition and climate change and extensive promotion of the project in order to reach the widest possible audience of the project result. The target group of the planned project are the residents of the Commune of Strzałkowo, the Commune of Lądek and the Commune of Ostrowite, who play a double role as main stakeholders and as direct users of the infrastructure created as a result of the project, as well as other residents of the region who, thanks to the installation of RES, will be able to benefit from the implementation of the main objective of the project, which is to improve environmental protection."
  },
  {
    "item": "Q7380926",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7380926",
    "label": "jUŚt transition - Potential of the University of Silesia as a basis for Just Transition of the region",
    "start": "2024-01-01",
    "end": "2026-06-30",
    "budget": "+4022690.34",
    "eu_budget": "+3620421.3",
    "cofinancing_rate": "90.0",
    "region": "Multiple locations, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Support for tertiary education (excluding infrastructure)"
    ],
    "beneficiaries": [
      "University of Silesia in Katowice"
    ],
    "program": [
      "Śląskie - PL - ERDF/ESF+/JTF"
    ],
    "description": "The aim of the project is to strengthen the potential of the University of Silesia in Katowice for effective support for the just transition and future staff of the region, which will be achieved through the implementation of activities affecting the institutional development of the university and by providing individual support to people constituting the academic community. Institutional development will include strengthening the human resources and infrastructure capacity of the Career Office, Doctoral Schools and Faculties of the University of Silesia associated with the process of change - with the directions of the green and digital economy. Individual support will be provided to students, teachers, PhD students and representatives of the socio-economic environment. Thanks to the project, the university will have the opportunity to create and develop new directions of industry such as artificial intelligence, VR, cybersecurity, green chemistry and energy, biotechnology and environmental protection. The project will be implemented by 30 months in the period 1.01.2024-30.06.2026 in the area of mines of one of the subregions of the Silesian Voivodeship: Katowice, Sosnowiec, Thousands, Bytom, Gliwice, Rybnik, Bielsko. The project includes: support for the Career Office, activities for the development of scientific staff, including doctorates (including implementation) and doctoral schools, support for cooperation between scientific units and entrepreneurs in the field of innovation and technology transfer, promotion of the idea of entrepreneurship, increasing the attractiveness of the University by equipping scientific laboratories and laboratories, support for the University's staff regarding, among others, the use of modern teaching methods, shaping soft and digital competences, skills for transformation through participation in courses, trainings, workshops, study visits, as well as the organization of internships and student internships in fields related to the green and digital economy, which are a response to diagnosed problems of the target group. Promotion and information activities will be carried out by the Management Team, which will constantly cooperate in this respect with the Centre for the Promotion of the University of Silesia. Various information channels will be used, including social media, the main website of the University of Silesia. Information and promotion activities will be carried out in accordance with the requirements of Regulation (EU) 2021/1060 and the Guidelines on information and promotion of European Funds for 2021-2027. Before the start of the recruitment of project participants, information and promotion activities will be implemented, among others, via the website of the University of Silesia (the home page is responsive, in accordance with the requirements of the W3C ad. accessibility and directives. EP AND COUNCIL (EU) 2016/2102 of 26.X.2016), social media (eg. Facebook, Instagram), newsletters and emails to UŚ employees – meeting digital accessibility standards and information meetings. The implementation of these actions will contribute to the wide availability of information on the project and planned support. The information and promotion campaign will be conducted in accordance with information and promotion accessibility standards, i.e. all information about events will be digitally available and will contain information that is non-stereotypically formulated. Information meetings will be organised in rooms that meet accessibility standards and will be organised in such a way as to allow the specific needs of participants to be reported. Information about the meetings will include contact details for the organiser (at least 2 contact channels) and an indication of how the event will be accessible to persons with disabilities. http://www.us.edu.pl"
  },
  {
    "item": "Q7367969",
    "url": "https://kohesio.ec.europa.eu/en/projects/Q7367969",
    "label": "Social services for residents of the Wałbrzych subregion supported by the JTF affected by the negative effects of the transition",
    "start": "2024-01-01",
    "end": "2025-06-30",
    "budget": "+695961.6",
    "eu_budget": "+487173.12",
    "cofinancing_rate": "70.0",
    "region": "Wałbrzyski, Poland",
    "country": [
      "Poland"
    ],
    "funds": [
      "Just Transition Fund"
    ],
    "policy_labels": [
      "Just Transition"
    ],
    "category_labels": [
      "Promoting social integration of people at risk of poverty or social exclusion, including the most deprived and children"
    ],
    "beneficiaries": [
      "NESTOR GROUP BARTOSZ BERKOWSKI"
    ],
    "program": [
      "Dolny Śląsk - PL - ERDF/ESF+/JTF"
    ],
    "description": "The main objective of the project is to improve access to social and care services relevant to increasing the professional activity of excluded people and their families affected by the negative effects of the transition, including people whose inactivity results from the need to care for dependent persons and to counteract the social exclusion of people in vulnerable situations on the labour market by using the potential of social economy entities. SPECIFIC OBJECTIVES - increasing access to social and care services and improving the quality of social life for 20 people (12K,8M) at risk of poverty or social exclusion in need of support in everyday functioning by, inter alia, increasing the availability of community-based social services, including care services, and - increasing access to social services and improving the quality of social and working life for 20 real carers (12K,8M) at risk of poverty or social exclusion through participation in the \"Carer of a dependent person\" course and psychological support. The implementation of services assumes the organization of a comprehensive program including care services in the place of residence for 20 UP (12K,8M), specialized care services for 20 UP (12K,8M), support for 20 actual caregivers (12K,8M) through the possibility of acquiring competences / qualifications within the course of a caregiver for dependent people and individual psychological counseling. Implementation of the tasks is planned in the period 01.01.2024r.-30.06.2025r. Increasing the comprehensiveness of support for residents of the Wałbrzych subregion covered by JTF support requiring assistance in everyday functioning will be achieved through an increase in the number of places where care services are provided at the place of residence. The implementation of the project will additionally contribute to increasing the quality of life of people in need of support in everyday functioning, including people with disabilities, through access to high-quality social services. Project type 9.1.A Prevention of exclusion from the labour market, which includes the following scope: the development of personal assistance and care services (including specialised care services) for people in need of support in their day-to-day functioning, together with accompanying support increasing the chances of independent living, provided in the local community for care services and specialised care services provided at home; support for the staff of social assistance and inclusion institutions in the field of education, including training and practical activities and exchange of experience for actual carers, including but not limited to improving their skills in caring for people in need of support in everyday functioning; and counselling, including psychological counselling and assistance in obtaining information to navigate the different support systems needed to provide quality care and relieve the burden on actual carers; d) deinstitutionalization of entities providing round-the-clock support: - residential care services and specialised care services. MAIN RESULTS Number of service places created in the local community: 20 Number of persons who obtained a qualification after leaving the programme: min.16 Number of jobseekers after leaving the programme: min.16 The project will be implemented under the European Funds for the Transformation of Mining Areas in Lower Silesia programme;Just Transition Fund;Priority 9 European Funds for the Transformation of Mining Areas in Lower Silesia; Action 9.1Social transformation;type:9.1.A Preventing exclusion from the labour market. The project complies with the Rules and Regulations and the Detailed Description of the Priorities of the European Funds for Lower Silesia Programme 2021- 2027."
  }
]